{"tdict": {"<UNK>": 0, "<s>": 1, "</s>": 2, "''": 3, ",": 4, "-LRB-": 5, "-RRB-": 6, ".": 7, "CC": 8, "CD": 9, "DT": 10, "IN": 11, "JJ": 12, "MD": 13, "NN": 14, "NNP": 15, "NNPS": 16, "NNS": 17, "POS": 18, "PRP": 19, "PRP$": 20, "RB": 21, "TO": 22, "VB": 23, "VBD": 24, "VBG": 25, "VBN": 26, "VBP": 27, "VBZ": 28, "``": 29}, "word_freq": {"executive": 1, "``": 2, "expects": 1, "not": 1, "BELL": 1, "Take": 1, "its": 2, "based": 1, "Exchange": 1, "Far": 1, ",": 10, "Leisure": 1, "to": 6, "quarterly": 1, "has": 1, "appealing": 1, "increased": 1, "10": 1, "auto": 2, "new": 1, "anticipates": 1, "Classics": 1, "Misanthrope": 1, "Investors": 1, "officer": 1, "Arts": 1, "set": 1, "Howard": 1, "Commission": 1, "rate": 1, "growth": 1, "are": 1, "year": 1, "n't": 1, "said": 2, "plays": 1, "1,214": 1, "Theatre": 1, "review": 1, "Britain": 1, "access": 1, "-LRB-": 1, "U.S.": 2, "Stage": 1, "INDUSTRIES": 1, "cars": 2, "sold": 1, "Securities": 1, "Revitalized": 1, "by": 2, "1,200": 1, "last": 1, "-RRB-": 1, "of": 2, "Eastern": 1, "attributed": 1, "products": 1, "Motor": 1, "makes": 1, "maker": 2, "Feb.": 1, "purchases": 1, "mistakenly": 1, "Los": 1, "Celimene": 1, "electronic": 1, "Europe": 1, "from": 1, "&": 1, "Cars": 1, "played": 1, "been": 1, ".": 9, "their": 1, "was": 1, "building": 1, "Christina": 1, "about": 2, "it": 1, "Ms.": 1, "insiders": 1, "be": 1, "Inc.": 2, "he": 1, "1990": 1, "distributes": 1, "15": 1, "Bell": 1, "19": 1, "markets": 1, "Mosher": 1, "will": 1, "record": 1, "remain": 1, "computer": 1, "limit": 1, "and": 7, "City": 1, "seven": 1, "Chicago": 1, "cents": 2, "in": 6, "share": 1, "sales": 2, "an": 1, "''": 2, "Goodman": 1, "at": 2, "Elianti": 1, "Rolls-Royce": 1, "information": 1, "chief": 1, "Cattrall": 1, "role": 1, "luxury": 2, "Kim": 1, "stock": 1, "A": 1, "'s": 1, "Angeles": 1, "date": 1, "president": 1, "The": 3, "a": 1, "for": 1, "payable": 1, "steady": 1, "Haag": 2, "Oct.": 1, "Windy": 1, "In": 1, "the": 5, "corporate": 1}, "word_freq_list": [0, 0, 0, 1, 2, 1, 10, 1, 1, 9, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 2, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 3, 1, 2, 1, 2, 1, 2, 1, 1, 7, 1, 1, 1, 2, 1, 2, 1, 1, 1, 1, 2, 2, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 6, 1, 1, 1, 1, 2, 1, 1, 2, 2, 1, 1, 1, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 2, 2, 1, 1, 1, 1, 1, 1, 5, 1, 6, 1, 1, 1], "wdict": {"<UNK>": 0, "<s>": 1, "</s>": 2, "&": 3, "''": 4, "'s": 5, ",": 6, "-LRB-": 7, "-RRB-": 8, ".": 9, "1,200": 10, "1,214": 11, "10": 12, "15": 13, "19": 14, "1990": 15, "A": 16, "Angeles": 17, "Arts": 18, "BELL": 19, "Bell": 20, "Britain": 21, "Cars": 22, "Cattrall": 23, "Celimene": 24, "Chicago": 25, "Christina": 26, "City": 27, "Classics": 28, "Commission": 29, "Eastern": 30, "Elianti": 31, "Europe": 32, "Exchange": 33, "Far": 34, "Feb.": 35, "Goodman": 36, "Haag": 37, "Howard": 38, "INDUSTRIES": 39, "In": 40, "Inc.": 41, "Investors": 42, "Kim": 43, "Leisure": 44, "Los": 45, "Misanthrope": 46, "Mosher": 47, "Motor": 48, "Ms.": 49, "Oct.": 50, "Revitalized": 51, "Rolls-Royce": 52, "Securities": 53, "Stage": 54, "Take": 55, "The": 56, "Theatre": 57, "U.S.": 58, "Windy": 59, "``": 60, "a": 61, "about": 62, "access": 63, "an": 64, "and": 65, "anticipates": 66, "appealing": 67, "are": 68, "at": 69, "attributed": 70, "auto": 71, "based": 72, "be": 73, "been": 74, "building": 75, "by": 76, "cars": 77, "cents": 78, "chief": 79, "computer": 80, "corporate": 81, "date": 82, "distributes": 83, "electronic": 84, "executive": 85, "expects": 86, "for": 87, "from": 88, "growth": 89, "has": 90, "he": 91, "in": 92, "increased": 93, "information": 94, "insiders": 95, "it": 96, "its": 97, "last": 98, "limit": 99, "luxury": 100, "maker": 101, "makes": 102, "markets": 103, "mistakenly": 104, "n't": 105, "new": 106, "not": 107, "of": 108, "officer": 109, "payable": 110, "played": 111, "plays": 112, "president": 113, "products": 114, "purchases": 115, "quarterly": 116, "rate": 117, "record": 118, "remain": 119, "review": 120, "role": 121, "said": 122, "sales": 123, "set": 124, "seven": 125, "share": 126, "sold": 127, "steady": 128, "stock": 129, "the": 130, "their": 131, "to": 132, "was": 133, "will": 134, "year": 135}, "ldict": {"ADJP": 0, "ADVP": 1, "NP": 2, "PP": 3, "PRN": 4, "QP": 5, "S": 6, "S-SBAR": 7, "UCP": 8, "VP": 9}}